<html>
  <head>
    <title></title>
    <meta http-equiv="Content-Type" content="text/html; charset=gb2312" />
    <style>
      .ans {
        color: red !important;
        border-bottom: 2px solid grey;

        margin-bottom: 10px;
      }
    </style>
  </head>
  <body
    bgcolor="#ffffff"
    leftmargin="5"
    topmargin="5"
    rightmargin="5"
    bottommargin="5"
  ><div 13.align=justify><font size=3>&#35831;&#23558;&#31572;&#39064;&#20869;&#23481;&#20445;&#23384;&#33267;&#32771;&#29983;&#25991;&#20214;&#22841;%testdir%&#19979;&#30340;&#8220;&#31616;&#31572;13.TXT&#8221;&#25991;&#26723;&#20013;&#12290;</font></div><div align=justify><font size=3><br></font></div><div align=justify><font size=3 color="#333333">&#20160;&#20040;&#26159;&#27515;&#38145;&#65311;&#20135;&#29983;&#27515;&#38145;&#30340;4&#20010;&#24517;&#35201;&#26465;&#20214;&#26159;&#20160;&#20040;&#65311;</font></div><br><div class='ans'><div><font size=3 color="#333333">&#22810;&#36947;&#31243;&#24207;&#31995;&#32479;&#20013;&#65292;&#19968;&#32452;&#36827;&#31243;&#20013;&#30340;&#27599;&#19968;&#20010;&#36827;&#31243;&#22343;&#26080;&#38480;&#26399;&#22320;&#31561;&#24453;&#34987;&#35813;&#32452;&#36827;&#31243;&#20013;&#30340;&#21478;&#19968;&#20010;&#36827;&#31243;&#25152;&#21344;&#29992;&#19988;&#27704;&#36828;&#19981;&#20250;&#37322;&#25918;&#30340;&#36164;&#28304;&#12290;&#65288;3&#20998;&#65289;</font></div><div><font size=3 color="#333333">&#20135;&#29983;&#27515;&#38145;&#30340;&#24517;&#35201;&#26465;&#20214;&#65306;</font></div><div><font size=3 color="#333333">&#20114;&#26021;&#26465;&#20214;&#65306;&#36827;&#31243;&#35201;&#27714;&#23545;&#25152;&#20998;&#37197;&#30340;&#36164;&#28304;&#36827;&#34892;&#25490;&#23427;&#24615;&#25511;&#21046;&#65292;&#21363;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#26576;&#36164;&#28304;&#20165;&#20026;&#19968;&#36827;&#31243;&#25152;&#21344;&#29992;&#12290;&#65288;1.5&#20998;&#65289;</font></div><div><font size=3 color="#333333">&#35831;&#27714;&#21644;&#20445;&#25345;&#26465;&#20214;&#65306;&#24403;&#36827;&#31243;&#22240;&#35831;&#27714;&#36164;&#28304;&#32780;&#38459;&#22622;&#26102;&#65292;&#23545;&#24050;&#33719;&#24471;&#30340;&#36164;&#28304;&#20445;&#25345;&#19981;&#25918;&#12290;&#65288;1.5&#20998;&#65289;</font></div><div><font size=3 color="#333333">&#19981;&#21487;&#25250;&#21344;&#26465;&#20214;&#65306;&#36827;&#31243;&#24050;&#33719;&#24471;&#30340;&#36164;&#28304;&#22312;&#26410;&#20351;&#29992;&#23436;&#20043;&#21069;&#65292;&#19981;&#33021;&#21093;&#22842;&#65292;&#21482;&#33021;&#22312;&#20351;&#29992;&#23436;&#26102;&#30001;&#33258;&#24049;&#37322;&#25918;&#12290;&#65288;1.5&#20998;&#65289;</font></div><div><font size=3 color="#333333">&#24490;&#29615;&#31561;&#24453;&#26465;&#20214;&#65306;&#22312;&#21457;&#29983;&#27515;&#38145;&#26102;&#65292;&#24517;&#28982;&#23384;&#22312;&#19968;&#20010;&#36827;&#31243;--&#36164;&#28304;&#30340;&#29615;&#24418;&#38142;&#12290;&#65288;1.5&#20998;&#65289;</font></div></div><div 12.align=justify><font size=3>&#35831;&#23558;&#31572;&#39064;&#20869;&#23481;&#20445;&#23384;&#33267;&#32771;&#29983;&#25991;&#20214;&#22841;%testdir%&#19979;&#30340;&#8220;&#31616;&#31572;12.TXT&#8221;&#25991;&#26723;&#20013;&#12290;</font></div><div align=justify><font size=3><br></font></div><div align=justify><font size=3 color="#333333">&#39640;&#32423;&#35843;&#24230;&#21644;&#20302;&#32423;&#35843;&#24230;&#30340;&#20027;&#35201;&#20219;&#21153;&#26159;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#24341;&#20837;&#20013;&#32423;&#35843;&#24230;&#65311;</font></div><br><div class='ans'><div><font size=3 color="#333333">1&#12289;&#39640;&#32423;&#35843;&#24230;&#21448;&#31216;&#20026;&#20316;&#19994;&#35843;&#24230;&#12290;&#23427;&#26159;&#25209;&#22788;&#29702;&#31995;&#32479;&#20013;&#20351;&#29992;&#30340;&#19968;&#31181;&#35843;&#24230;&#12290;&#20854;&#20027;&#35201;&#20219;&#21153;&#26159;&#25353;&#29031;&#26576;&#31181;&#31639;&#27861;&#20174;&#22806;&#23384;&#30340;&#21518;&#22791;&#38431;&#21015;&#19978;&#36873;&#25321;&#19968;&#20010;&#25110;&#22810;&#20010;&#20316;&#19994;&#35843;&#20837;&#20869;&#23384;&#65292;&#24182;&#20026;&#20854;&#21019;&#24314;&#36827;&#31243;&#12289;&#20998;&#37197;&#24517;&#35201;&#30340;&#36164;&#28304;&#65292;&#28982;&#21518;&#20877;&#23558;&#25152;&#21019;&#24314;&#30340;&#36827;&#31243;&#25511;&#21046;&#22359;&#25554;&#20837;&#23601;&#32490;&#38431;&#21015;&#20013;&#12290;&#65288;3&#20998;&#65289;</font></div><div><font size=3 color="#333333">2&#12289;&#20302;&#32423;&#35843;&#24230;&#21448;&#31216;&#36827;&#31243;&#35843;&#24230;&#12290;&#23427;&#26159;&#36317;&#31163;&#30828;&#20214;&#26368;&#36817;&#30340;&#19968;&#32423;&#35843;&#24230;&#12290;&#20854;&#20027;&#35201;&#20219;&#21153;&#26159;&#25353;&#29031;&#26576;&#31181;&#31639;&#27861;&#20174;&#23601;&#32490;&#38431;&#21015;&#19978;&#36873;&#25321;&#19968;&#20010;&#65288;&#25110;&#22810;&#20010;&#65289;&#36827;&#31243;&#65292;&#20351;&#20854;&#33719;&#24471;CPU&#12290;&#65288;3&#20998;&#65289;</font></div><div align=justify><font size=3 color="#333333">3&#12289;&#24341;&#20837;&#20013;&#32423;&#35843;&#24230;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#25552;&#39640;&#20869;&#23384;&#21033;&#29992;&#29575;&#21644;&#31995;&#32479;&#21534;&#21520;&#37327;&#12290;&#20854;&#21151;&#33021;&#26159;&#65292;&#35753;&#37027;&#20123;&#26242;&#26102;&#19981;&#33021;&#36816;&#34892;&#30340;&#36827;&#31243;&#19981;&#20877;&#21344;&#29992;&#23453;&#36149;&#30340;&#20869;&#23384;&#36164;&#28304;&#65292;&#32780;&#26159;&#35843;&#20854;&#21040;&#22806;&#23384;&#19978;&#31561;&#20505;&#12290;&#27492;&#26102;&#30340;&#36827;&#31243;&#29366;&#24577;&#20026;&#25346;&#36215;&#29366;&#24577;&#12290;&#24403;&#36825;&#20123;&#36827;&#31243;&#37325;&#26032;&#20855;&#22791;&#36816;&#34892;&#26465;&#20214;&#19988;&#20869;&#23384;&#31354;&#38386;&#26102;&#65292;&#30001;&#20013;&#32423;&#35843;&#24230;&#36873;&#25321;&#19968;&#37096;&#20998;&#25346;&#36215;&#29366;&#24577;&#30340;&#36827;&#31243;&#35843;&#20837;&#20869;&#23384;&#24182;&#23558;&#20854;&#29366;&#24577;&#21464;&#20026;&#23601;&#32490;&#29366;&#24577;&#65288;4&#20998;&#65289;</font></div></div><div 1.align=justify><font size=3>&#35831;&#23558;&#31572;&#39064;&#20869;&#23481;&#20445;&#23384;&#33267;&#32771;&#29983;&#25991;&#20214;&#22841;%testdir%&#19979;&#30340;&#8220;&#31616;&#31572;1.TXT&#8221;&#25991;&#26723;&#20013;&#12290;</font></div><div align=justify><font size=3><br></font></div><div align=justify><font size=3>&#35831;&#31616;&#36848;&#20160;&#20040;&#26159;&#38745;&#24577;&#37325;&#23450;&#20301;&#21644;&#21160;&#24577;&#37325;&#23450;&#20301;&#65311;</font></div><br><div class='ans'><div align=justify><font size=3 color="#4d4d4d">&#38745;&#24577;&#37325;&#23450;&#20301;&#26159;&#22312;&#30446;&#26631;&#31243;&#24207;&#35013;&#20837;&#20869;&#23384;&#26102;&#65292;&#30001;&#35013;&#20837;&#31243;&#24207;&#23545;&#30446;&#26631;&#31243;&#24207;&#20013;&#30340;&#25351;&#20196;&#21644;&#25968;&#25454;&#30340;&#22320;&#22336;&#36827;&#34892;&#20462;&#25913;&#65292;&#21363;&#25226;&#31243;&#24207;&#30340;&#36923;&#36753;&#22320;&#22336;&#37117;&#25913;&#25104;&#23454;&#38469;&#30340;&#22320;&#22336;&#12290;&#23545;&#27599;&#20010;&#31243;&#24207;&#26469;&#35828;&#65292;&#36825;&#31181;&#22320;&#22336;&#21464;&#25442;&#21482;&#26159;&#22312;&#35013;&#20837;&#26102;&#19968;&#27425;&#23436;&#25104;&#65292;&#22312;&#31243;&#24207;&#36816;&#34892;&#26399;&#38388;&#19981;&#20877;&#36827;&#34892;&#37325;&#23450;&#20301;&#12290;&#21160;&#24577;&#37325;&#23450;&#20301;&#26159;&#22312;&#31243;&#24207;&#25191;&#34892;&#26399;&#38388;&#27599;&#27425;&#35775;&#38382;&#20869;&#23384;&#20043;&#21069;&#36827;&#34892;&#37325;&#23450;&#20301;&#12290;&#36825;&#31181;&#21464;&#25442;&#26159;&#38752;&#30828;&#20214;&#22320;&#22336;&#21464;&#25442;&#26426;&#26500;&#23454;&#29616;&#30340;&#12290;&#36890;&#24120;&#37319;&#29992;&#19968;&#20010;&#37325;&#23450;&#20301;</font><font size=3 color="#4d4d4d">&#23492;&#23384;&#22120;</font><font size=3 color="#4d4d4d">&#65292;&#20854;&#20013;&#25918;&#26377;&#24403;&#21069;&#27491;&#22312;&#25191;&#34892;&#30340;&#31243;&#24207;&#22312;&#20869;&#23384;&#31354;&#38388;&#20013;&#30340;&#36215;&#22987;&#22320;&#22336;&#65292;&#32780;</font><font size=3 color="#4d4d4d">&#22320;&#22336;&#31354;&#38388;</font><font size=3 color="#4d4d4d">&#20013;&#30340;&#20195;&#30721;&#22312;&#35013;&#20837;&#36807;&#31243;&#20013;&#19981;&#21457;&#29983;&#21464;&#21270;</font><font size=3>&#12290;</font></div></div><div 2.align=justify><font size=3>&#35831;&#23558;&#31572;&#39064;&#20869;&#23481;&#20445;&#23384;&#33267;&#32771;&#29983;&#25991;&#20214;&#22841;%testdir%&#19979;&#30340;&#8220;&#31616;&#31572;2.TXT&#8221;&#25991;&#26723;&#20013;&#12290;</font></div><div align=justify><font size=3><br></font></div><div align=justify><font size=3>&#35831;&#31616;&#36848;&#27515;&#38145;&#21644;&#27515;&#38145;&#30340;&#24517;&#35201;&#26465;&#20214;&#65311;</font></div><br><div class='ans'><div align=justify><font size=3>1&#12289;&#26159;&#25351;&#20004;&#20010;&#25110;&#20004;&#20010;&#20197;&#19978;&#30340;&#36827;&#31243;&#22312;&#25191;&#34892;&#36807;&#31243;&#20013;,&#22240;&#20105;&#22842;&#36164;&#28304;&#32780;&#36896;&#25104;&#30340;&#19968;&#31181;&#20114;&#30456;&#31561;&#24453;&#30340;&#29616;&#35937;,&#33509;&#26080;&#22806;&#21147;&#20316;&#29992;,&#23427;&#20204;&#37117;&#23558;&#26080;&#27861;&#25512;&#36827;&#19979;&#21435;&#12290;&#27492;&#26102;&#31216;&#31995;&#32479;&#22788;&#20110;&#27515;&#38145;&#29366;&#24577;&#25110;&#31995;&#32479;&#20135;&#29983;&#20102;&#27515;&#38145;,&#12290;&#65288;4&#20998;&#65289; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </font></div><div align=justify><font size=3>2&#12289; &#27515;&#38145;&#30340;&#22235;&#20010;&#24517;&#35201;&#26465;&#20214;&#65306;</font></div><div align=justify><font size=3>1&#20114;&#26021;&#65306;&#33267;&#23569;&#26377;&#19968;&#20010;&#36164;&#28304;&#24517;&#39035;&#22788;&#20110;&#38750;&#20849;&#20139;&#27169;&#24335;&#65292;&#21363;&#19968;&#27425;&#21482;&#26377;&#19968;&#20010;&#36827;&#31243;&#21487;&#20351;&#29992;&#12290;&#22914;&#26524;&#21478;&#19968;&#36827;&#31243;&#30003;&#35831;&#35813;&#36164;&#28304;&#65292;&#37027;&#20040;&#30003;&#35831;&#36827;&#31243;&#24212;&#31561;&#21040;&#35813;&#36164;&#28304;&#37322;&#25918;&#20026;&#27490;&#12290;</font></div><div align=justify><font size=3>2&#35831;&#27714;&#21644;&#20445;&#25345;&#65306;&#8212;&#20010;&#36827;&#31243;&#24212;&#21344;&#26377;&#33267;&#23569;&#19968;&#20010;&#36164;&#28304;&#65292;&#24182;&#31561;&#24453;&#21478;&#19968;&#20010;&#36164;&#28304;&#65292;&#32780;&#35813;&#36164;&#28304;&#20026;&#20854;&#20182;&#36827;&#31243;&#25152;&#21344;&#26377;&#12290;</font></div><div align=justify><font size=3>3&#19981;&#21487;&#25250;&#21344;&#65306;&#36164;&#28304;&#19981;&#33021;&#34987;&#25250;&#21344;&#65292;&#21363;&#36164;&#28304;&#21482;&#33021;&#34987;&#36827;&#31243;&#22312;&#23436;&#25104;&#20219;&#21153;&#21518;&#33258;&#24895;&#37322;&#25918;&#12290;</font></div><div align=justify><font size=3>4&#24490;&#29615;&#31561;&#24453;&#65306;&#23384;&#22312;&#19968;&#31181;&#36827;&#31243;&#36164;&#28304;&#30340;&#24490;&#29615;&#31561;&#24453;&#38142;,&#38142;&#20013;&#27599;&#19968;&#20010;&#36827;&#31243;&#24050;&#33719;&#24471;&#30340;&#36164;&#28304;&#21516;&#26102;&#34987; &#38142;&#20013;&#19979;&#19968;&#20010;&#36827;&#31243;&#25152;&#35831;&#27714;&#12290;&#65288;4&#20998;&#65289;</font></div></div><div 3.align=justify><font size=3>&#35831;&#23558;&#31572;&#39064;&#20869;&#23481;&#20445;&#23384;&#33267;&#32771;&#29983;&#25991;&#20214;&#22841;%testdir%&#19979;&#30340;&#8220;&#31616;&#31572;3.TXT&#8221;&#25991;&#26723;&#20013;&#12290;</font></div><div align=justify><font size=3><br></font></div><div align=justify><font size=3>&#30913;&#30424;&#35775;&#38382;&#26102;&#38388;&#21253;&#25324;&#21738;&#20960;&#20010;&#37096;&#20998;&#65311;&#20998;&#21035;&#31616;&#36848;&#23427;&#20204;&#12290;</font></div><br><div class='ans'><div align=justify><font size=3>1&#12289;&#30913;&#30424;&#35775;&#38382;&#26102;&#38388;&#30001;&#23547;&#36947;&#26102;&#38388; Ts&#12289;&#26059;&#36716;&#24310;&#36831;&#26102;&#38388; Tr&#12289;&#20256;&#36755;&#26102;&#38388; Tt &#19977;&#37096;&#20998;&#32452;&#25104; &#12290;&#65288;4&#20998;&#65289; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </font></div><div align=justify><font size=3>2&#12289;&#9312;&#23547;&#36947;&#26102;&#38388;&#21363; Ts = m &#215; n + s &#35813;&#26102;&#38388;&#26159;&#21551;&#21160;&#30913;&#33218;&#30340;&#26102;&#38388; s &#19982;&#30913;&#22836;&#31227;&#21160; n &#26465;&#30913;&#36947;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#20043;&#21644;&#65292;&#20854;&#20013;&#65292;m &#26159;&#19968;&#24120;&#25968;&#65292;&#19982;&#30913;&#30424;&#39537;&#21160;&#22120;&#30340;&#36895;&#24230;&#26377;&#20851;&#65307; &#9313;&#26059;&#36716;&#24310;&#36831;&#26102;&#38388;&#12290;Tr &#26159;&#25351;&#23450;&#25159;&#21306;&#31227;&#21160;&#21040;&#30913;&#22836;&#19979;&#38754;&#25152;&#32463;&#21382;&#30340;&#26102;&#38388;&#12290;&#24179;&#22343;&#26159;&#26059;&#36716;&#19968;&#22280;&#26102;&#38388;&#30340;&#19968;&#21322;&#23601;&#26159;1/2r&#12290; &#9314;&#20256;&#36755;&#26102;&#38388; &#30340;&#22823;&#23567;&#19982;&#27599;&#27425;&#25152;&#35835;/&#20889;&#30340;&#23383;&#33410;&#25968; b &#21644;&#26059;&#36716;&#36895;&#24230;&#26377;&#20851;&#65292; N &#20026;&#19968;&#26465;&#30913;&#36947;&#19978;&#30340;&#23383;&#33410;&#25968;,&#23601;&#26159;b/rN&#12290;&#65288;4&#20998;&#65289;</font></div></div><div 8.align=justify><font size=3>&#35831;&#23558;&#31572;&#39064;&#20869;&#23481;&#20445;&#23384;&#33267;&#32771;&#29983;&#25991;&#20214;&#22841;%testdir%&#19979;&#30340;&#8220;&#31616;&#31572;8.TXT&#8221;&#25991;&#26723;&#20013;&#12290;</font></div><div align=justify><font size=3><br></font></div><div align=justify><font size=3>&#35831;&#31616;&#36848;RAID&#21644;RAID0&#65292;RAID1&#65292;RAID3&#12290;</font></div><br><div class='ans'><div align=justify><font size=3>&#30913;&#30424;&#38453;&#21015;&#65288;Redundant Arrays of Independent Drives&#65292;RAID&#65289;&#65292;&#26377;&#8220;&#29420;&#31435;&#30913;&#30424;&#26500;&#25104;&#30340;&#20855;&#26377;&#20887;&#20313;&#33021;&#21147;&#30340;&#38453;&#21015;&#8221;&#20043;&#24847;&#12290;</font></div><div align=justify><font size=3>&#30913;&#30424;&#38453;&#21015;&#26159;&#30001;&#24456;&#22810;&#20215;&#26684;&#36739;&#20415;&#23452;&#30340;</font><font size=3>&#30913;&#30424;</font><font size=3>&#65292;&#32452;&#21512;&#25104;&#19968;&#20010;&#23481;&#37327;&#24040;&#22823;&#30340;&#30913;&#30424;&#32452;&#65292;&#21033;&#29992;&#20010;&#21035;&#30913;&#30424;&#25552;&#20379;&#25968;&#25454;&#25152;&#20135;&#29983;&#21152;&#25104;&#25928;&#26524;&#25552;&#21319;&#25972;&#20010;&#30913;&#30424;&#31995;&#32479;&#25928;&#33021;&#12290;&#21033;&#29992;&#36825;&#39033;&#25216;&#26415;&#65292;&#23558;&#25968;&#25454;&#20999;&#21106;&#25104;&#35768;&#22810;&#21306;&#27573;&#65292;&#20998;&#21035;&#23384;&#25918;&#22312;&#21508;&#20010;&#30828;&#30424;&#19978;&#12290;3&#20998;</font></div><div align=justify><font size=3>RAID 0&#26368;&#31616;&#21333;&#30340;&#23454;&#29616;&#26041;&#24335;&#23601;&#26159;&#25226;N&#22359;&#21516;&#26679;&#30340;&#30828;&#30424;&#29992;&#30828;&#20214;&#30340;&#24418;&#24335;&#36890;&#36807;&#26234;&#33021;&#30913;&#30424;&#25511;&#21046;&#22120;&#25110;&#29992;&#25805;&#20316;&#31995;&#32479;&#20013;&#30340;&#30913;&#30424;&#39537;&#21160;&#31243;&#24207;&#20197;&#36719;&#20214;&#30340;&#26041;&#24335;&#20018;&#32852;&#22312;&#19968;&#36215;&#21019;&#24314;&#19968;&#20010;&#22823;&#30340;&#21367;&#38598;&#12290;&#22312;&#20351;&#29992;&#20013;&#30005;&#33041;&#25968;&#25454;&#20381;&#27425;&#20889;&#20837;&#21040;&#21508;&#22359;&#30828;&#30424;&#20013;&#65292;&#23427;&#30340;&#26368;&#22823;&#20248;&#28857;&#23601;&#26159;&#21487;&#20197;&#25972;&#20493;&#30340;&#25552;&#39640;&#30828;&#30424;&#30340;&#23481;&#37327;&#12290;2&#20998;</font></div><div align=justify><font size=3>RAID 1&#31216;&#20026;&#30913;&#30424;&#38236;&#20687;&#65292;&#21407;&#29702;&#26159;&#25226;&#19968;&#20010;&#30913;&#30424;&#30340;&#25968;&#25454;&#38236;&#20687;&#21040;&#21478;&#19968;&#20010;&#30913;&#30424;&#19978;&#65292;&#20063;&#23601;&#26159;&#35828;&#25968;&#25454;&#22312;&#20889;&#20837;&#19968;&#22359;&#30913;&#30424;&#30340;&#21516;&#26102;&#65292;&#20250;&#22312;&#21478;&#19968;&#22359;&#38386;&#32622;&#30340;&#30913;&#30424;&#19978;&#29983;&#25104;&#38236;&#20687;&#25991;&#20214;&#65292;&#22312;&#19981;&#24433;&#21709;&#24615;&#33021;&#24773;&#20917;&#19979;&#26368;&#22823;&#38480;&#24230;&#30340;&#20445;&#35777;&#31995;&#32479;&#30340;&#21487;&#38752;&#24615;&#21644;&#21487;&#20462;&#22797;&#24615;2&#20998;</font></div><div align=justify><font size=3>RAID 3&#20351;&#29992;&#21333;&#22359;&#30913;&#30424;&#23384;&#25918;&#22855;&#20598;&#26657;&#39564;&#20449;&#24687;&#12290;&#22914;&#26524;&#19968;&#22359;&#30913;&#30424;&#22833;&#25928;&#65292;&#22855;&#20598;&#30424;&#21450;&#20854;&#20182;&#25968;&#25454;&#30424;&#21487;&#20197;&#37325;&#26032;&#20135;&#29983;&#25968;&#25454;&#12290; &#22914;&#26524;&#22855;&#20598;&#30424;&#22833;&#25928;&#65292;&#21017;&#19981;&#24433;&#21709;&#25968;&#25454;&#20351;&#29992;&#12290;RAID 3&#23545;&#20110;&#22823;&#37327;&#30340;&#36830;&#32493;&#25968;&#25454;&#21487;&#25552;&#20379;&#24456;&#22909;&#30340;&#20256;&#36755;&#29575;&#65292;&#20294;&#23545;&#20110;&#38543;&#26426;&#25968;&#25454;&#65292;&#22855;&#20598;&#30424;&#20250;&#25104;&#20026;&#20889;&#25805;&#20316;&#30340;&#29942;&#39048;&#12290;2&#20998;</font></div></div></body></html>