<html>
  <head>
    <title></title>
    <meta http-equiv="Content-Type" content="text/html; charset=gb2312" />
    <style>
      .ans {
        color: red !important;
        border-bottom: 2px solid grey;

        margin-bottom: 10px;
      }
    </style>
  </head>
  <body
    bgcolor="#ffffff"
    leftmargin="5"
    topmargin="5"
    rightmargin="5"
    bottommargin="5"
  ><div>28.&#22312;&#35831;&#27714;&#20998;&#39029;&#24335;&#23384;&#20648;&#31649;&#29702;&#20013;&#65292;&#39029;&#38754;&#30340;&#35843;&#20837;&#12289;&#35843;&#20986;&#21482;&#33021;&#22312;&#20869;&#23384;&#21644;&#23545;&#25442;&#21306;&#20043;&#38388;&#36827;&#34892;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>20.&#29992;&#32477;&#23545;&#22320;&#22336;&#32534;&#20889;&#30340;&#31243;&#24207;&#19981;&#36866;&#21512;&#22810;&#36947;&#31243;&#24207;&#31995;&#32479;&#36816;&#34892;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>23.&#22312;&#20998;&#39029;&#26102;&#65292;&#27599;&#20010;&#36827;&#31243;&#25317;&#26377;&#19968;&#20010;&#39029;&#34920;&#65292;&#19988;&#39029;&#34920;&#39547;&#30041;&#22312;&#20869;&#23384;&#20013;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>22.&#22312;&#20998;&#39029;&#20869;&#23384;&#31649;&#29702;&#20013; &#65292;CPU&#27599;&#27425;&#20174;&#20869;&#23384;&#20013;&#21462;&#19968;&#20010;&#25968;&#25454;&#38656;&#35201;1&#27425;&#20869;&#23384;&#35775;&#38382;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>25.&#22266;&#23450;&#20869;&#23384;&#20998;&#37197;&#20250;&#20135;&#29983;&#20869;&#30862;&#29255;&#12290;</div><br><div class='ans'><div>&#21482;&#35201;&#26159;&#22266;&#23450;&#30340;&#20998;&#37197;&#23601;&#20250;&#20135;&#29983;&#20869;&#37096;&#20998;&#37197;&#65292;&#20854;&#20313;&#30340;&#37117;&#20250;&#20135;&#29983;&#22806;&#37096;&#30862;&#29255;&#12290;</div><div>&#22914;&#26524;&#22266;&#23450;&#21644;&#19981;&#22266;&#23450;&#21516;&#26102;&#23384;&#22312;(&#20363;&#22914;&#27573;&#39029;&#24335;)&#65292;&#36824;&#26159;&#30475;&#25104;&#22266;&#23450;&#65292;</div><div>&#20998;&#27573;&#34394;&#25311;&#23384;&#20648;&#31649;&#29702;&#65292;&#27599;&#19968;&#27573;&#30340;&#38271;&#24230;&#37117;&#19981;&#19968;&#26679;&#12290;,&#23545;&#20110;&#19981;&#22266;&#23450;&#65292;&#23601;&#20250;&#20135;&#29983;&#22806;&#37096;&#30862;&#29255;&#12290;</div><div>&#20998;&#39029;&#24335;&#34394;&#25311;&#23384;&#20648;&#31649;&#29702;:&#27599;&#19968;&#39029;&#30340;&#38271;&#24230;&#37117;&#19968;&#26679;&#65292;&#23545;&#24212;&#22266;&#23450;&#65292;&#25152;&#20197;&#20250;&#20135;&#29983;&#20869;&#37096;&#30862;&#29255;&#12290;</div><div>&#27573;&#39029;&#24335;&#20998;&#21306;&#31649;&#29702;&#65292;&#26082;&#26377;&#22266;&#23450;&#65292;&#20063;&#26377;&#19981;&#22266;&#23450;&#65292;&#20197;&#22266;&#23450;&#20026;&#20027;&#65292;&#25152;&#20197;&#20250;&#26377;&#20869;&#37096;&#30862;&#29255;&#12290;</div><div>&#22266;&#23450;&#24335;&#20998;&#21306;&#31649;&#29702;:&#24456;&#26126;&#26174;&#22266;&#23450;&#65292;&#20250;&#20135;&#29983;&#20869;&#37096;&#30862;&#29255;&#12290;</div><div>&#21160;&#24577;&#20998;&#21306;&#26041;&#24335;&#20063;&#20250;&#20135;&#29983;&#22806;&#37096;&#30862;&#29255;&#12290;</div><div>&#30028;&#22320;&#22336;&#20063;&#20250;&#20135;&#20986;&#22806;&#37096;&#30862;&#29255;&#12290;</div></div><div>24.&#22266;&#23450;&#20869;&#23384;&#20998;&#37197;&#20250;&#20135;&#29983;&#20869;&#30862;&#29255;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>27.&#34394;&#22320;&#22336;&#21363;&#31243;&#24207;&#25191;&#34892;&#26102;&#25152;&#35201;&#35775;&#38382;&#30340;&#20869;&#23384;&#22320;&#22336;&#12290;</div><br><div class='ans'><div>&#34394;&#25311;&#22320;&#22336;&#36890;&#24120;&#25351;&#30340;&#26159;&#36923;&#36753;&#22320;&#22336;&#65292;&#32780;&#31243;&#24207;&#25191;&#34892;&#32034;&#35201;&#35775;&#38382;&#30340;&#20869;&#23384;&#22320;&#22336;&#25351;&#30340;&#26159;&#29289;&#29702;&#22320;&#22336;&#12290;</div></div><div>26.&#34394;&#23384;&#23481;&#37327;&#30340;&#25193;&#22823;&#26159;&#20197;&#29306;&#29298;CPU&#24037;&#20316;&#26102;&#38388;&#20197;&#21450;&#20869;&#12289;&#22806;&#23384;&#20132;&#25442;&#26102;&#38388;&#20026;&#20195;&#20215;&#30340;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>41.&#38544;&#24335;&#38142;&#25509;&#23545;&#20110;&#38543;&#26426;&#35775;&#38382;&#30340;&#25928;&#29575;&#24456;&#39640;&#12290;</div><br><div class='ans'><div>&#38544;&#31169;&#38142;&#25509;&#23545;&#39034;&#24207;&#35775;&#38382;&#25928;&#29575;&#25402;&#39640;&#12290;</div></div><div 1.align=justify><font size=2>&#22810;&#20010;&#36827;&#31243;&#21487;&#20197;&#23545;&#24212;&#20110;&#21516;&#19968;&#20010;&#31243;&#24207;&#65292;&#19988;&#19968;&#20010;&#36827;&#31243;&#20063;&#21487;&#33021;&#20250;&#25191;&#34892;&#22810;&#20010;&#31243;&#24207;&#12290;</font></div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>18.&#37319;&#29992;&#21160;&#24577;&#37325;&#23450;&#20301;&#25216;&#26415;&#30340;&#31995;&#32479;&#65292;&#30446;&#26631;&#31243;&#24207;&#21487;&#20197;&#19981;&#32463;&#20219;&#20309;&#25913;&#21160;&#65292;&#32780;&#35013;&#20837;&#29289;&#29702;&#20869;&#23384;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div 2.align=justify><font size=2>&#36827;&#31243;&#21487;&#20197;&#21024;&#38500;&#33258;&#24049;&#30340;</font><font size=2 face="Calibri">PCB</font><font size=2>&#34920;&#12290;</font></div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>39.&#31354;&#38386;&#38142;&#34920;&#20998;&#20026;&#31354;&#38386;&#30424;&#22359;&#38142;&#21644;&#31354;&#38386;&#30424;&#21306;&#38142;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div 3.align=justify><font size=2>&#25191;&#34892;&#21407;&#35821;&#26102;&#19981;&#20250;&#21709;&#24212;&#20219;&#20309;&#20013;&#26029;</font></div><br><div class='ans'><div align=justify><font size=2><br></font></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div 4.align=justify><font size=2>&#23545;&#20020;&#30028;&#36164;&#28304;&#24212;&#37319;&#21462;&#20114;&#26021;&#35775;&#38382;&#26041;&#24335;&#26469;&#23454;&#29616;&#20849;&#20139;</font></div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>5.&#22810;&#36947;&#31243;&#24207;&#30340;&#25191;&#34892;&#19968;&#23450;&#19981;&#20855;&#22791;&#20877;&#29616;&#24615;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>19.&#39029;&#24335;&#23384;&#20648;&#31649;&#29702;&#20013;&#65292;&#19968;&#20010;&#20316;&#19994;&#21487;&#20197;&#21344;&#29992;&#19981;&#36830;&#32493;&#30340;&#20869;&#23384;&#31354;&#38388;&#65292;&#32780;&#27573;&#24335;&#23384;&#20648;&#31649;&#29702;&#65292;&#19968;&#20010;&#20316;&#19994;&#21017;&#26159;&#21344;&#29992;&#36830;&#32493;&#30340;&#20869;&#23384;&#31354;&#38388;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>6.&#25805;&#20316;&#31995;&#32479;&#23545;&#36827;&#31243;&#30340;&#31649;&#29702;&#21644;&#25511;&#21046;&#20027;&#35201;&#26159;&#36890;&#36807;&#25511;&#21046;&#21407;&#35821;&#35328;&#23454;&#29616;&#30340;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>7.&#22810;&#36947;&#31243;&#24207;&#30340;&#25191;&#34892;&#22833;&#21435;&#20102;&#23553;&#38381;&#24615;&#21644;&#20877;&#29616;&#24615;&#65292;&#22240;&#27492;&#22810;&#36947;&#31243;&#24207;&#31995;&#32479;&#20013;&#24341;&#20837;&#36827;&#31243;&#30340;&#27010;&#24565;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>9.&#34394;&#25311;&#23384;&#20648;&#22120;&#26102;&#29289;&#29702;&#19978;&#25193;&#20805;&#20869;&#23384;&#23481;&#37327;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>10.&#22320;&#22336;&#26144;&#23556;&#26159;&#25351;&#23558;&#31243;&#24207;&#31354;&#38388;&#20013;&#30340;&#36923;&#36753;&#22320;&#22336;&#21464;&#20026;&#20869;&#23384;&#31354;&#38388;&#30340;&#29289;&#29702;&#22320;&#22336;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>32.&#26080;&#35770;&#20309;&#26102;&#24819;&#35201;&#25552;&#39640;CPU&#30340;&#21033;&#29992;&#29575;&#65292;&#37117;&#24212;&#35813;&#22686;&#21152;&#22810;&#36947;&#31243;&#24207;&#30340;&#36947;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>31.&#26102;&#38388;&#23616;&#37096;&#24615;&#26159;&#25351;&#65292;&#24403;&#31243;&#24207;&#35775;&#38382;&#20102;&#26576;&#20010;&#23384;&#20648;&#21333;&#20803;&#65292;&#22312;&#19981;&#20037;&#20043;&#21518;&#65292;&#20854;&#38468;&#36817;&#30340;&#23384;&#20648;&#21333;&#20803;&#20063;&#20250;&#34987;&#35775;&#38382;&#12290;</div><br><div class='ans'><div>&#23616;&#37096;&#24615;&#21407;&#29702;&#34920;&#29616;&#20026;: &#26102;&#38388;&#23616;&#37096;&#24615;&#21644;&#31354;&#38388;&#23616;&#37096;&#24615;</div><div>&#26102;&#38388;&#23616;&#37096;&#24615;&#26159;&#25351;&#22914;&#26524;&#31243;&#24207;&#20013;&#30340;&#26576;&#26465;&#25351;&#20196;&#19968;&#26086;&#25191;&#34892;&#65292;&#21017;&#19981;&#20037;&#20043;&#21518;&#35813;&#25351;&#20196;&#21487;&#33021;&#20877;&#27425;&#34987;&#25191;&#34892;&#65292;&#22914;&#26524;&#26576;&#25968;&#25454;&#34987;&#35775;&#38382;&#65292;&#21017;&#19981;&#20037;&#20043;&#21518;&#35813;&#25968;&#25454;&#21487;&#33021;&#20877;&#27425;&#34987;&#35775;&#38382;&#12290;</div><div>&#31354;&#38388;&#23616;&#38480;&#24615;&#26159;&#25351;&#19968;&#26086;&#31243;&#24207;&#35775;&#38382;&#20102;&#26576;&#20010;&#23384;&#20648;&#21333;&#20803;&#65292;&#21017;&#19981;&#20037;&#20197;&#21518;&#65292;&#20854;&#38468;&#36817;&#30340;&#23384;&#20648;&#21333;&#20803;&#20063;&#23558;&#34987;&#35775;&#38382;&#12290;</div></div><div>12.&#25552;&#39640;&#35831;&#27714;&#20998;&#39029;&#31995;&#32479;&#20013;&#20869;&#23384;&#30340;&#21033;&#29992;&#29575;&#65292;&#20801;&#35768;&#29992;&#25143;&#20351;&#29992;&#19981;&#21516;&#22823;&#23567;&#30340;&#39029;&#38754;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>33.&#32570;&#39029;&#20013;&#26029;&#26159;&#22312;&#25351;&#20196;&#25191;&#34892;&#26399;&#38388;&#20135;&#29983;&#21644;&#22788;&#29702;&#20013;&#26029;&#20449;&#21495;&#65292;&#32780;&#38750;&#19968;&#26465;&#25351;&#20196;&#25191;&#34892;&#20043;&#21518;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>11.&#20026;&#20102;&#25552;&#39640;&#20869;&#23384;&#20445;&#25252;&#30340;&#28789;&#27963;&#24615;&#65292;&#20869;&#23384;&#20445;&#25252;&#36890;&#24120;&#30001;&#36719;&#20214;&#23454;&#29616;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>14.&#22312;&#35831;&#27714;&#20998;&#39029;&#24335;&#31995;&#32479;&#20013;&#65292;&#20197;&#39029;&#20026;&#21333;&#20301;&#31649;&#29702;&#29992;&#25143;&#30340;&#34394;&#31354;&#38388;&#65292;&#20197;&#27573;&#20026;&#21333;&#20301;&#31649;&#29702;&#20869;&#23384;&#31354;&#38388;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>36.&#25991;&#20214;&#31995;&#32479;&#26368;&#22522;&#26412;&#30340;&#21151;&#33021;&#26159;&#23454;&#29616;&#25353;&#21517;&#23384;&#21462;&#12290;</div><br><div class='ans'><div>&#25991;&#20214;&#31995;&#32479;&#20316;&#20026;&#19968;&#20010;&#32479;&#19968;&#30340;&#20449;&#24687;&#31649;&#29702;&#26426;&#21046;&#65292;&#24212;&#20855;&#22791;&#25991;&#20214;&#23384;&#20648;&#31354;&#38388;&#31649;&#29702;&#65292;&#25991;&#20214;&#20449;&#24687;&#23384;&#25918;&#20301;&#32622;&#20197;&#21450;&#23384;&#25918;&#24418;&#24335;&#31649;&#29702;&#65292;&#25991;&#20214;&#25353;&#21517;&#23384;&#21462;&#65292;&#25991;&#20214;&#25511;&#21046;&#21644;&#23384;&#21462;&#65292;&#25991;&#20214;&#20849;&#20139;&#20445;&#25252;&#31561;&#21151;&#33021;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#26159;&#23454;&#29616;&#25991;&#20214;&#30340;&#25353;&#21517;&#23384;&#21462;&#12290;</div></div><div>35.&#20301;&#31034;&#22270;&#26041;&#27861;&#21487;&#29992;&#20110;&#30913;&#30424;&#30340;&#35843;&#24230;&#31649;&#29702;&#12290;</div><br><div class='ans'><div>&#20301;&#31034;&#22270;&#36866;&#29992;&#20110;&#31354;&#38388;&#31649;&#29702;&#65292;&#21644;&#30913;&#30424;&#35843;&#24230;&#27809;&#21861;&#20851;&#31995;, &#30913;&#30424;&#35843;&#24230;&#31649;&#29702;&#20027;&#35201;&#26159;&#20248;&#21270;&#30913;&#36947;&#30340;&#35775;&#38382;&#39034;&#24207;</div></div><div>38.NTFS&#33021;&#20445;&#35777;&#31995;&#32479;&#20013;&#30340;&#25968;&#25454;&#19968;&#33268;&#24615;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#26377;&#29992;&#30340;&#21151;&#33021;&#12290;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>16.&#39029;&#24335;&#31649;&#29702;&#26131;&#20110;&#23454;&#29616;&#19981;&#21516;&#36827;&#31243;&#38388;&#30340;&#20449;&#24687;&#20849;&#20139;.</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;False</div></div><div>37.&#20026;&#20102;&#25552;&#39640;&#26816;&#32034;&#36895;&#24230;&#21644;&#20943;&#23567;&#25351;&#38024;&#25152;&#21344;&#29992;&#30340;&#23384;&#20648;&#31354;&#38388;&#65292;&#21487;&#20197;&#23558;&#20960;&#20010;&#30424;&#22359;&#32452;&#25104;&#19968;&#20010;&#31751;</div><br><div class='ans'><div><br></div><div>&#31532;1&#31354;&#31572;&#26696;&#65306;True</div></div><div>30.&#34394;&#25311;&#23384;&#20648;&#22120;&#30340;&#26368;&#22823;&#23481;&#37327;&#26159;&#20219;&#24847;&#30340;</div><br><div class='ans'><div>&#34394;&#25311;&#23384;&#20648;&#22120;&#30340;&#26368;&#22823;&#23481;&#37327;&#26159;&#30001;&#20869;&#22806;&#23384;&#23481;&#37327;&#20043;&#21644;&#20915;&#23450;&#30340;&#65292;</div><div>&#34429;&#28982;&#20174;&#23454;&#38469;&#20351;&#29992;&#26469;&#35828;&#65292;&#34394;&#25311;&#23384;&#20648;&#22120;&#20351;&#24471;&#36827;&#31243;&#21487;&#20351;&#29992;&#20869;&#23384;&#25193;&#22823;&#21040;&#20869;&#22806;&#23384;&#23481;&#37327;&#20043;&#21644;&#65307;&#20294;&#26159;&#36827;&#31243;&#30340;&#20869;&#23384;&#23547;&#22336;&#36824;&#26159;&#30001;&#35745;&#31639;&#26426;&#30340;&#22320;&#22336;&#32467;&#26500;&#20915;&#23450;&#65292;&#36825;&#23601;&#20915;&#23450;&#20102;&#34394;&#25311;&#23384;&#20648;&#22120;&#29702;&#35770;&#19978;&#30340;&#26368;&#22823;&#23481;&#37327;&#65292; &#27604;&#22914;&#65292;64&#20301;&#31995;&#32479;&#29615;&#22659;&#19979;&#65292;&#34394;&#25311;&#20869;&#23384;&#25216;&#26415;&#20351;&#24471;&#36827;&#31243;&#21487;&#29992;&#20869;&#23384;&#31354;&#38388;&#36798;2&#30340;64&#26041;B&#65292;&#20294;&#22806;&#23384;&#26174;&#28982;&#26159;&#36798;&#19981;&#21040;&#36825;&#20010;&#22823;&#23567;&#30340;&#12290;</div></div></body></html>